/* Add Link menu command. */
"Add Link\\U2026" = "Adicionar Link…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Em Primeiro Plano";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Trazer Todas para Frente";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Voltar a Alterar para “%@”";

/* Change Grammar menu title. */
"Change Grammar" = "Alterar Gramática";

/* Change Spelling menu title. */
"Change Spelling" = "Alterar Ortografia";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Verificar Gramática com Ortografia";

/* Check Spelling menu title. */
"Check Spelling" = "Verificar Ortografia";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Verificar Ortografia ao Escrever";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Limpar Menu";

/* Menu item to close all windows */
"Close All" = "Fechar Todas";

/* Copy menu command. */
"Copy" = "Copiar";

/* Copy Link menu command. */
"Copy Link" = "Copiar Link";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Corrigir a Ortografia Automaticamente";

/* Cut menu command. */
"Cut" = "Cortar";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Percorrer Janelas";

/* Action of .
   Delete menu command. */
"Delete" = "Apagar";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Editar Link…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Ocultar Ortografia e Gramática";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Ocultar Substituições";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignorar Gramática";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignorar Ortografia";

/* Learn Grammar menu command. */
"Learn Grammar" = "Aprender Gramática";

/* Learn Spelling menu command. */
"Learn Spelling" = "Aprender Ortografia";

/* List menu command. */
"List\\U2026" = "Lista…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Consultar o Dicionário";

/* Make Link menu command. */
"Make Link" = "Criar Link";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Minimizar Tudo";

/* No Guesses Found menu title. */
"No Guesses Found" = "Nenhum Palpite Encontrado";

/* Open Link menu command. */
"Open Link" = "Abrir Link";

/* String for Open Recent menu item. */
"Open Recent" = "Abrir Recente";

/* Open URL menu command. */
"Open URL" = "Abrir URL";

/* Paste menu command. */
"Paste" = "Colar";

/* Remove Link menu command. */
"Remove Link" = "Remover Link";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Substituir o Texto Automaticamente";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Substituir por “%@”";

/* Search in Google menu title. */
"Search in Google" = "Buscar no Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Buscar no Spotlight";

/* Select All menu command. */
"Select All" = "Selecionar Tudo";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Mostrar Ortografia e Gramática";

/* Show Substitutions menu title. */
"Show Substitutions" = "Mostrar Substituições";

/* Spelling Language menu title. */
"Spelling Language" = "Idioma de Ortografia";

/* Table menu command. */
"Table\\U2026" = "Tabela…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Desfazer Hífen Inteligente";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Desfazer Aspa Inglesa";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Desaprender Gramática";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Desaprender Ortografia";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Ampliar/Reduzir Tudo";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

